let handler = async (m, { command, text }) => m.reply(`*✨مــــنــور ✨『♥️』*
*•• عبي الاستماره وانتضر ي وحش 🧐 ••*

*╮━━═══•⎔•.📜.•⎔•═══━━╭*

*✦ الإســم  🕯️│ ﹝ ••• ﹞*

*✦ الإنــمي 🌹│ ﹝ ••• ﹞*

*✦ طــرف  ⚜️│ ﹝ ••• ﹞*

*╯━━═══•⎔•.📜.•⎔•═══━━╰*

*ولا تنســـــى الصـــوره لــو سمحـــت 😁*
*يـــرجــــــى قـــــراءة القـــوانــــين المــوجـــودة في الوصــــــف*

 *منعاً للإحراج* 
*📌هناك فرع خاص للبنات فالوصف*

‼️ *دخــول الـبـنـات ممــــنوع* ‼️
_*🏯⇄┆مـع تـحـيـات الإدارة الـعـلـيـ🪶ـا.*_

『𝐊𝐈𝐍𝐆𝐃𝐎𝐌 ♥️¦ 誇り』
*✦━━━━━[  _¹تدمير¹_  ]━━━━━✦*`.trim(), null, m.mentionedJid ? {
  mentions: m.mentionedJid
} : {})

handler.help = ['الاوامر <teks>?']
handler.tags = ['الاوامر', 'fun']
handler.command = /^(الاستماره|10|استماره|الاستمارة)$/i

export default handler
